##
#Boss00Tracing																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러			대화내용	대화내용
[0000]
Action=
Speaker=타이
Text=이…이런! 모조리 튕겨내고 있어!
Sound=Quest\BullFrog\Mgame\02_Mgame_0902-타이-이이런모조리튕겨내고있어.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=なんだって！？|全て弾かれてるのか？
TextChn=怎么会这样？都被弹回来了！
[0001]
Action=
Speaker=카실
Text=프로코가 분석을 시작할꺼야!|끝나는대로 공략점을 표시해|줄테니까 그곳을 공격해!
Sound=Quest\BullFrog\Mgame\02_Mgame_0903-카실-프로코가분석을시작할꺼야.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=プロコに分析をさせるわ。|攻撃が通じる場所を教えてくれる筈よ！
TextChn=交给布洛克扫描吧|分析完毕后会显示它的弱点|我们就攻击那里！
[0002]
Action=
Speaker=타이
Text=좋아. 알았어!
Sound=Quest\BullFrog\Mgame\02_Mgame_0904-타이-좋아알았어.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よっしゃ、分かった！
TextChn=好，知道了！
[0003]
Action=
Speaker=카실
Text=프로코! 투사해줘!
Sound=Quest\BullFrog\Mgame\02_Mgame_0905-카실-프로코투사해줘.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=プロコ！スキャン開始よ！
TextChn=布洛克，开始扫描！
[0004]
Action=$공략포인트
Speaker=프로코
Text=삐리릭~
Sound=Quest\BullFrog\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0005]
Action=
Speaker=카실
Text=저기야!!
Sound=Quest\BullFrog\Mgame\02_Mgame_1002-카실-저기야.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=見えたわ！
TextChn=看，就是那里！
[0006]
Action=
Speaker=타이
Text=좋아. 간닷!!
Sound=Quest\BullFrog\Mgame\02_Mgame_1003-타이-좋아간닷.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よし！俺にも見えるぞ！
TextChn=干得好，上吧！
